Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/3353.html.tmx
Source language: swe
Languages: sme

source: Rennäringsförvaltning - Sametinget
sme: Boazoealáhus - Sametinget

source: Rennäringsmyndighet
sme: Boazodoallohálddahus

source: Sametinget är central förvaltningsmyndighet och regeringens expertmyndighet med ansvar för frågor som berör rennäringen.
sme: Sámediggi lea guovddáš hálddahuseiseváldi ja ráđđehusa áššedovdieiseváldi ja das lea ovddasvástádus áššiin mat gusket boazoealáhussii.

source: Det anslag som disponeras av Sametinget och direkt berör rennäringen är anslaget 45:1, Främjande av rennäringen.
sme: Juolludeapmi mii lea njuolga oaivvilduvvon boazoealáhussii ja maid Sámediggi hálddaša lea 45:1, ” främjande av rennäringen ” (Boazoealáhusa ovdánahttin).

source: Den politiska inriktningen utgörs först och främst av att rennäringen är en viktig del av det samiska kulturarvet.
sme: Juolludeapmi lea 46 milj. ruvnnu (2007).

source: Övergripande ansvar Staten har ett övergripande ansvar för att rennäringen kan fortleva.
sme: Politihkalaš linnjá lea vuosttažettiin ahte boazoealáhus lea dehálaš oassi sámi kulturárbbis ja stáhtas lea oppalaš ovddasvástádus ahte boazoealáhus galgá seailluhuvvot oassin dien árbbis.

source: Rennäringen skall bedrivas så att den ger ett rimligt antal rennäringsföretagare en tryggad försörjning.
sme: Stáhtas lea bajemus ovddasvástádus boazoealáhusa seailluheamis. Boazoealáhus galgá jođihuvvot nu ahte govttolaš mearri boazoealáhusfitnodagain sáhttá oažžut oadjebas birgejumi.

source: Renskötseln skall bedrivas på ett ekologiskt, ekonomiskt och jämställt sätt för att vara kulturellt bärkraftigt på lång sikt.
sme: Boazoealáhus galgá jođihuvvot ekologalaš, ekonomalaš ja dásseárvosaš vuogi mielde vai dat lea kultuvrralaččat guoddevaš maiddái guhkit áiggi vuollái.

source: Andra statliga stöd som kan vara aktuella för rennäringen och som ligger utanför detta anslag är bl. a. bygdemedel, möjligheterna att söka projektmedel till projekt som samfinansieras med EU:s strukturfonder, nationellt finansierade projekt och andra satsningar som t ex jämställdhetsstöd.
sme: Iežá stáhtadoarjagat mat sáhttet guoskat boazoealáhussii ja mat eai gula dán juolludussii lea ee báikegodderuđat, vejolašvuohta ohcat prošeaktadoarjaga mat ruhtaduvvojit ovttas EU struktuvrafoanddaiguin, našuvnnalaš ruhtaduvvon prošeavttat ja iežá ovddidansuorggit dego dásseárvodoarjja.

source: Vad ingår i det så kallade främjandeanslaget ?
sme: Maid sisttisdoallá ovdánahttinjuolludus ?

source: Utgifter som belastar främjandeanslaget är till exempel:
sme: Divvagat maid ovdánahttinjuolludeapmi máksá leat earret eará:

source: Underhåll av riksgränsstängsel och skötselanläggningar
sme: Bearráigeahčču ja divvun riikkarádjeáiddiin ja rusttegiin

source: Riksintressen beträffande marker som är värdefulla eller känsliga för renskötseln
sme: Riikkaberoštupmi guoskevaččat eatnamiidda mat leat mávssolaččat boazodollui

source: Prisstöd till rennäringen enligt förordningen (1986:255) om pristillägg på renkött
sme: Haddedoarjja boazoealáhussii njuolggadusa mielde haddelasáhusa birra (1986:255)

source: Ersättning till följd av Tjernobylolyckan som kan lämnas till jordbruksföretag, renskötselföretag och till den som helt eller delvis försörjer sig på att fiska till husbehov eller för försäljning enligt förordningen (1994:246) om ersättning för vissa merkostnader och förluster med anledning av Tjernobylolyckan.
sme: Buhtadusat Tjernobyllihkohisvuođa geažil eanadoallofitnodagaide, boazodoallofitnodagaide ja sutnje gii ollasit dehe oasálaččat oažžu birgejumi guolásteamis njuolggadusa mielde buhtadusa birra muhtin lassigoluide Tjernobyllihkohisvuođa geažil (1994:246)

source: Katastrofskadeskydd kan utgå till viss del av foderkostnaderna enligt 35 a § rennäringsförordningen (1993:384).
sme: Roassovahátsuodjalus sáhttá gokčat muhtin oasi fuođđargoluin 35 a § boazoealáhusnjuolggadusa mielde (1993:384)Sámediggi ráhkada njuolggadusaid Sámediggi galgá ráhkadit njuolggadusaid ja láhkaásahusaid čuovvovaččaide

source: renräkning
sme: boazolohkan

source: renlängd
sme: boazologahallan (boazoleaŋga)

source: rennäringens hänsyn till naturvårdens och kulturmiljövårdens intressen
sme: boazoealáhusa doahttalus luonddosuodjaleami ja kulturbirassuodjaleami beroštumiide

source: företagsregister för rennäringen
sme: fitnodatregisttar boazoealáhusa várás

source: prisstöd till rennäringen
sme: haddedoarjja boazoealáhussii

source: rovdjursersättningar
sme: meahcceeallibuhtadusat

source: märkning av ren
sme: bohccuid mearkun

source: renmärkens utformning
sme: boazomearkkaid hápmi

source: Sametinget ska sköta renmärkeshanteringen, bl a registrering och avregistrering av renmärken.
sme: soabahallan Sámediggi galgá hoaidit boazomearkagieđahallama, e.e. registreren ja heaittiheapmi boazomearkkain.

source: Sametinget ska sköta administration som rör samebyarna, bland annat
sme: Sámediggi galgá hoaidit hálddašeami mat gusket čearuide, e.e.

source: indelning i byområden
sme: rádjegeassin čearuid gaskkas

source: medlemskap i sameby
sme: miellahttovuohta čearus

source: registrera sameby och stadgar
sme: registreret čearu ja njuolggadusaid

source: utse syssloman om styrelse saknas
sme: nammadit bearráigeahčči jus stivra váilo

source: registrera samebyns styrelse
sme: registreret čearu stivrra

source: Sametinget har underhållsansvaret för riksgränsstängsel och vissa renskötselanläggningar.
sme: fápmudit čearu ovddasteaddji Sámedikkis lea ovddasvástádus bearráigeahččat riikkarádjeáiddiid ja muhtin boazodoallorusttegiid.

source: Sametinget ansvarar för fältundersökningar vid betesproblem.
sme: Sámediggi galgá geahččalit ohcamušaid roassovahátsuodjalusa birra.

source: Sametinget ska pröva ansökningar om katastrofskadeskydd.
sme: Sámediggi gieđahallá Tjernobylbuhtadusaid.

source: Sametinget hanterar Tjernobylersättningarna.
sme: Sámediggi galgá geahččat bearrái ahte máhttu boazoealáhusa birra gávdno servodatplánemis.

source: Sametinget ska tillgodose kunskapsförsörjning om rennäringen i samhällsplaneringen.
sme: Sámediggi ovddasvástida diehtovuođu Ren2000 muhto jagis 2007 lea leanastivra Norrbottenis gii hálddaša diehtovuođu.

source: Sametinget har ansvar för samebyarnas markanvändningsredovisning.
sme: Seammás álggahit Sámediggi ja leanastivrrat ovdánahttinbarggu go guoská diehtovuođu teknihka ja hálddašeami.

source: Sametinget prövar ansökningar om prisstöd.
sme: Sámediggi geahččala ohcamušaid haddedoarjaga birra muhto jagis 2007 oastá Sámediggi bálválusaid Eanadoallodoaimmahagas.

source: Sametinget fattar beslut om bygdemedel reserverade för rennäringen.
sme: Sámediggi mearrida báikegodderuđaid (bygdemedel) birra mat leat várrejuvvon boazoealáhussii.

source: Sametinget administrerar rovdjursersättningarna enligt viltskadeförordningen och delar av medlen ur Samefonden enligt bestämmelser i rennäringsförordningen.
sme: Sámediggi hálddaša juo meahcieallibuhtadusaid ovdalačča rájis fuođđovahátnjuolggadusa mielde ja muhtin osiid Sámefoandda ruđain boazoealáhusnjuolggadusa mielde.

source: Sametinget ska i sin verksamhet vara lika tillgänglig för alla samer och har i uppdrag att motverka alla former av diskriminering inom gruppen samer.
sme: Sámediggi galgá doaimmastit leat visot sámiid olamuttus ja dat galgá eastadit juohkelágán vealaheami sápmelaččaid gaskkas.

source: Detta är i sig ett styrande direktiv för övrig verksamhet.
sme: Dat lea stivrenreaidun maiddái iežá Sámedikki doaimmain.

source: Länsstyrelsernas ansvar Fortfarande har länsstyrelserna i de nordligaste länen ansvar för följande:
sme: Leanastivrraid ovddasvástádus Leanastivrraid ovddasvástádus davimus leanain leat čuovvovaččat:

source: Tillsyn över att beslutade föreskrifter efterlevs
sme: Geahččat bearrái ahte mearriduvvon njuolggadusat čuovvojuvvojit

source: Tillsyn vid renräkning och över att renlängd upprättas
sme: Geahččat bearrái ahte bohccot lohkojuvvojit ja ahte boazologahallan dahkkojuvvo

source: Fastställande av högsta renantal
sme: Mearridit bajimus boazologu

source: Tillsyn över att samebyarna tar hänsyn till naturvårdens och kulturmiljövårdens intressen
sme: Geahččat bearrái ahte čearut vuhtiiváldet luonddosuodjalusa ja kulturbirassuodjalusa beroštumiid

source: Beslut om upplåtelser av nyttjanderätter på mark ovan odlingsgränsen och på renbetesfjällen
sme: Mearridit geavahanrievtti láiguma birra eatnamiin badjebeali gilvvoráji ja boazoguohtuneatnamiin

source: Ansvar för medling vid renbetning på åkermark
sme: Soabahallanovddasvástádus go bohccot guhtot bealdoeatnamiin

source: Beslut rörande koncessionssamebyarna
sme: Mearridit áššiin mat gusket konsešuvdnačearuide

source: Behandling av ansökningar om bygdemedel - ansökningarna skall skickas till respektive länsstyrelse som yttrar sig och överlämnar ärendet till Sametinget för beslut.
sme: Gieđahallat ohcamušaid báikegodderuđaid (bygdemedel) birra – ohcamušat galget sáddejuvvot iešguđege leanastivrii geat buktet cealkámuša ja sáddejit ášši Sámediggái mearrádusa dihte
